[
  {
    "sortId": 1,
    "title": "THY Eylül'de 7.3 milyon yolcu sayısına ulaştı",
    "description": "Türk Hava Yolları Ocak-Eylül dönemine ait 9 aylık rakamları açıkladı. Açıklamada, pandemi öncesi olan 2019 yılı Eylül rakamlarının geçildiği belirtilerek, Eylül'de 7.3 Milyon yolcu sayısına ulaşıldığı kaydedildi.",
    "content": "Türk Hava Yolları Ocak-Eylül dönemine ait 9 aylık rakamları açıkladı. Açıklamada, pandemi öncesi olan 2019 yılı eylül rakamlarının geçildiği belirtilerek, Eylül'de 7.3 Milyon yolcu sayısına ulaşıldığı kaydedildi. THY'den yapılan açıklama şöyle: Ortaklığımızın Eylül 2022 dönemine ilişkin trafik sonuçları aşağıdaki gibidir: Eylül 2019 döneminde 6,7 milyon olan toplam yolcu sayısı, 2022 yılının aynı döneminde 7,3 milyon olarak gerçekleşti. Yolcu doluluk oranı Eylül 2022 döneminde yüzde 85,4 olarak gerçekleşti. Aynı dönemde yurt dışı doluluk oranı yüzde 84,9 olarak gerçekleşirken, yurt içi doluluk oranı yüzde 90,2 oldu. Toplam Arz Edilen Koltuk Km (AKK), Eylül 2019 döneminde 16,7 milyar iken, 2022 yılının aynı döneminde yüzde 15,9 artarak 19,3 milyar olarak gerçekleşmişti. Taşınan Kargo-Posta, Eylül 2019 döneminde 135 bin ton iken, 2022 yılının aynı döneminde yüzde 7,6'lık artışla 145 bin tona ulaştı.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/thy-eylul-de-7-3-milyon-yolcu-sayisina-ulasti-2681.jpg",
    "publishedAt": "08 Ekim 2022 - 11:10"
  },
  {
    "sortId": 2,
    "title": "İzmir'e gelen turist sayısı yüzde 125 arttı",
    "description": "2022 yılı ocak-eylül döneminde İzmir’e yurtdışından gelen turist sayısı yüzde 125 artarak 1,75 milyona yükseldi.",
    "content": "Turizm İstatistik Merkezi Turizm Databank’ın Kültür ve Turizm Bakanlığından aldığı verilere göre, 2022 yılı ocak-eylül döneminde İzmir’e yurtdışından gelen turist sayısı yüzde 125 artarak 1,75 milyona yükseldi. 2019’da İzmir 1,62 milyon turist ağırlamıştı. İzmir’e gelen yabancı turist sayısı da yüzde 123 artarak 1,2 milyona ulaştı. İzmir 2019’da 1 milyon yabancı turist ağırlamıştı. Diğer yandan İzmir’e gelen vatandaş turist sayısı da yüzde 130 artarak 531 bine çıktı. İzmir 2019’da 593 bin vatandaş turist almıştı. 2022’nin 9 ayında en fazla turist 438 binle (2019: 333 bin) Almanya’dan sağlandı. İkinci pazar 132 binle (2019: 105 bin) İngilere oldu. Onu, 83 bin turistle Holanda (2019: 68 bin) izledi. Polonya Fransa, İran, Belçika, Azerbaycan, İsviçre ve Avursturya ilk 10 pazar içinde yerini aldı.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/izmir-e-gelen-turist-sayisi-yuzde-125-artti-4254.jpg",
    "publishedAt": " 08 Ekim 2022 - 10:24"
  },
  {
    "sortId": 3,
    "title": "Rus turistler kruvaziyer gemiyle Amasra'ya geldi",
    "description": "Ulaştırma ve Altyapı Bakanlığı, Batı Karadeniz’in turizmiyle öne çıkan şehirlerinden Amasra’nın dördüncü kruvaziyer gemisini ağırladığını duyurdu ve toplamda 2 bin 745 Rus turistin Amasra’ya geldiğini açıkladı.",
    "content": "Ulaştırma ve Altyapı Bakanlığı tarafından yapılan açıklamada, Liman Yolcu İskelesi ve Yat Limanı projesi kapsamında Amasra’da Kruvaziyer turizminin hızla gelişmeye başladığı kaydedildi. Bu yılın Ağustos ayında ilk kruvaziyer gemisinin limana yanaştığı anımsatılan açıklamada, “Şu ana kadar Amasra Limanı’na Ağustos’ta 1 gemi, Eylül’de 2 ve Ekim’de 1 adet olmak üzere toplamda 4 adet kruvaziyer gemi geldi. ASTORIA GRANDE gemisinde ilk ziyarette 327 kruvaziyer yolcu taşındı. Geminin ikinci ziyaretinde 779, üçüncü ziyaretinde 843 ve Ekim ayında gerçekleştirilen dördüncü ziyaretinde 796 kruvaziyer yolcu Amasra Limanı’nı ziyaret etti” dedi. Geminin Rusya’nın Soçi Limanı’ndan hareket ederek önce İstanbul Galataport’a uğradığı, sonra Amasra Limanı’na geldiğine işaret edilen açıklamada, Rus turistlerin tercihinin kruvaziyer turizmi olduğu vurgulandı. Amasra Limanı’ndan ayrılan gemilerin daha sonra ise Sinop Limanı’na gittiği belirtilen açıklamada, toplamda 2 bin 745 kruvaziyer yolcuya ev sahipliği yapan geminin Ekim ayının tamamında 2, Kasım ayında da 3 kez daha sefer yapmasının planlandığı duyuruldu.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/rus-turistler-kruvaziyer-gemiyle-amasra-ya-geldi-4771.jpg",
    "publishedAt": " 08 Ekim 2022 - 09:32"
  },
  {
    "sortId": 4,
    "title": "İstanbul Lezzet Festivali Şişli'de yapılacak",
    "description": "Uluslararası İstanbul Lezzet Festivali, 15-16 Ekim tarihleri arasında “Değişim” temasıyla Maçka Demokrasi Parkı’nda düzenlenecek. Festival, Şişli Belediyesi ev sahipliğinde, İstanbul Büyükşehir Belediyesi (İBB) ve iBB Turizm Platformu iş birliğiyle hayata geçiriliyor.",
    "content": "Çok katmanlı etkinlik kurgusuyla düzenlenecek olan Uluslararası İstanbul Lezzet Festivali, ulusal ve uluslararası alanda sektörün önde gelen şeflerini, konuşmacılarını ve lezzet tutkunu binlerce konuğu iki gün boyunca Maçka Demokrasi Parkı’nda ağırlayacak. 2 gün boyunca gastronomi dünyasının nabzının atacağı festival kapsamında, Ebru Baybara Demir, Cüneyt Asan, Sahrap Soysal, Hazer Amani, Elif Korkmazel, Rıza Sönmez, Yunus Emre Akkor, Aydın Demir, Aylin Yazıcıoğlu, Deniz Çevik Şahin, Adnan Şahin, Doğa Çitçi, Eyüp Kemal Sevinç, Fırat Siriş, Yalçın İnam, Umut Karakuş, Mevlüt Özkaya, Ali Geyik gibi ünlü isimlerin şovları ve söyleşileri lezzet severlerle buluşacak. Şehrin gastronomik zenginliğini yansıtan mutfak atölyeleri, şovların yanı sıra çeşitli oturumlarda gıdanın ve gastronominin geleceği masaya yatırılacak, İstanbul’un değişen dünya dinamiklerinde vizyoner şehir olarak konumlanmasına katkı sunulacak. İstanbul Lezzet Festivali’nde Türkiye’de ilk kez sosyal gastronominin dünyadaki öncü şefleri, Sosyal Gastronomi Şefi Ebru Baybara Demir ile 16 Ekim Dünya Gıda Günü’nde 72 ülkeyle eş zamanlı olarak yemek yapıp dağıtacakları ‘Universal Plate’ etkinliğini gerçekleştirecek. Şefler, paydaşların bir araya gelip gıdanın geleceğini tartıştıkları ‘Universal Table’ ve halka açık düzenlenecek ‘Sosyal Gastronomi Paneli’nde yer alacaklar. 5 kıtada, 60’tan fazla ülkede 200’den fazla kâr amacı gütmeyen kuruluş, şef, aktivist ve girişimcisiyle küresel bir ağ olan Social Gastronomy Movement (Sosyal Gastronomi Hareketi Vakfı) CEO’su Nicola Gryczka, Başkan Patrick Honauer, ‘Dine on a Mat’ projesiyle Basque Culinary World Prize’ın bu yılki sahibi Batı Afrikalı Şef Fatmata Binta, Ruandalı Şef Clare Effiong, Lübnanlı Şef Maya Terro, Brezilyalı Şef Rafael Rincón gibi farklı ülkelerde sosyal gastronomi projeleri yürüten ünlü şefler de İstanbul Lezzet Festivali’nde olacak. Tüm etkinliklerin halkın katılımına açık olduğu İstanbul Lezzet Festivali, sıfır atık felsefesiyle düzenlenecek. Açık alanda ana sahne gastro şovlara ev sahipliği yapacak olan İstanbul Lezzet Festivali sahnesinde; Slowfood Chefs Alliance şefleri, İstanbul mutfağı ekseninde bölgesel ürünlerin yenilikçi kullanımlarına yönelik atölye çalışmaları da organize edecek. Anadolu’nun gastronomi alanında önde gelen illerinden yerel şefler, 2 gün boyunca sahnede kendilerine ayrılan saatlerde kendi mutfaklarını yansıtan renkli şovlar yapacak. Üretici ve kadın kooperatifleri pazarı, çocuk atölyeleri, sergi, konserler, yarışmalar, ürün tadımları ve lezzet sokağıyla rengarenk bir kutlamaya ev sahipliği yapacak olan İstanbul Lezzet Festivali’nin kardeş ülke konuğu ise, Güney Kore olacak. Yapılan etkinliklerle katılımcılar, Güney Kore’nin gastronomik ve kültürel değerlerini yakından tanıyabilecek. Atölyeler bölümüne; Sefarad Mutfağı, Ermeni Mutfağı, Rum Mutfağı ve İstanbul Mezeleri gibi çok kültürlü İstanbul mutfağı konuk olacak. Sıfır Atık Temalı Ahşap Oyuncak Atölyesi, Buğdayın Hikâyesi ve Turşu Atölyesi ile de çocuklar, el becerilerini kullanarak Anadolu’nun bilge birikiminin bir parçası olacak. Fotoğraf sanatçısı Özgür Bakır ve yemek stilisti İnci Bak’ın, yemeğe dönüşebilen her şeyin fotoğraf karesinde göründüğü sıra dışı sergileri ‘Still Life Still Alive’ da İstanbul Lezzet Festivali’nde görülebilecek.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/istanbul-lezzet-festivali-sisli-de-yapilacak-4228.jpg",
    "publishedAt": " 08 Ekim 2022 - 08:40"
  },
  {
    "sortId": 5,
    "title": "Spor turizminin yükselen adresi: Kemer",
    "description": "Türkiye'nin en önemli turizm lokomotifleri arasında yer alan Kemer, spor turizmiyle de adından sıkça söz ettirmeye başladı.",
    "content": "Kemer Belediye Başkanı Necati Topaloğlu, spor turizmi ile ilgili son yıllarda adından sıkça söz ettiren Kemer hakkında açıklamalarda bulundu. Türkiye'nin en önemli turizm lokomotifleri arasında yer alan Kemer, spor turizmiyle de adından sıkça söz ettirmeye başladı. Belediye Başkanı Necati Topaloğlu, Türkiye'deki turizmin en önemli merkezileri arasında yer alan Kemer'in sadece deniz, kum ve güneşten ibaret olmadığını belirterek, spor turizmiyle de ön planda yer aldığını söyledi. Kemer'de yapılan birçok ulusal ve uluslararası organizasyonlara Kemer Belediyesi olarak tam destek verdiklerinin altını çizen Başkan Topaloğlu, Kemer'i tüm arenalarda tanıtmaya devam edeceklerini aktardı. Topaloğlu, Türkiye'de ilk planlı turizm bölgesinin Kemer olduğunu hatırlatarak, “Kemer, son yıllarda en güzel turizm sezonlarından birini yaşıyor. Kemer, Avrupa pazarının gözdesi durumunda. Almanya, Polonya, İngiltere pazarı da ön plana çıkıyor. Rus ve Ukraynalı misafirlerimiz de büyük bir artış söz konusu.” dedi. Coğrafi konumu itibariyle de Kemer'in birçok ulusal ve uluslararası spor organizasyonuna ev sahipliği yaptığını ifade eden Topaloğlu, “Yaz sezonunun dışında Kemer bölgesi, kış, ilkbahar ve sonbahar dönemini de birçok etkinlik ve spor turizmi hareketliliği ile geçirdi. Tour Of Antalya, Sky To Sea, MTB Dağ Bisikleti Yarışı, Akra Gran Fondo Yol Bisikleti Yarışı, Corendon Tahtalı Run To Sky Dağ Koşusu, Aqumaster Yüzme Yarışları, Kemer Su Altı Günleri, Likya Yolu Ultra Maratonu, Phaselis Festivali, Likya Cup Yat Ve Yelken Yarışları, Sea To Sky etkinlikleri ile Kemer'in adını dünyada duyurmaya devam ettik. Yapılan organizasyonlar yurt içi ve yurt dışında birçok kişiye ulaştı. Kemer'in coğrafi ve fiziki yapısı tüm spor dallarına elverişli durumda. Kemer'i artık deniz, kum ve güneş üçgeninden çıkarıp spor turizmiyle de anılmasını sağlayacağız.” diye konuştu.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/spor-turizminin-yukselen-adresi-kemer-4961.jpg",
    "publishedAt": "07 Ekim 2022 - 09:25"
  },
  {
    "sortId": 6,
    "title": "Bodrum'un sualtı zenginlikleri belgesel oluyor",
    "description": "Bodrum’un sualtı envanterinin çıkarılması, doğal ve arkeolojik güzelliklerinin tanıtılması amacıyla belgesel çekiliyor.",
    "content": "Bodrum Kaymakamlığı ve Bodrum Belediyesi’nin destekleriyle sualtı Görüntüleme Yönetmeni Tahsin Ceylan ve ekibi tarafından nisan ayında başlayan çekimler devam ediyor. belgesel çekimi ile birlikte Bodrum’un eşsiz güzellikteki koylarında sualtının ekolojik ve arkeolojik envanteri de çıkarılacak. Bodrum’un sualtı zenginliklerinin kayıt altına alınarak turizme katkı sağlaması için yürütülen çalışmalar kapsamında çekilen belgesel, 4K ve Ultra HD formatında Türkçe, İngilizce ve Rusça olarak hazırlanacak. Belgeselle birlikte bir kitap hazırlığı içinde olan ekibin çalışmalarının Kasım ayında tamamlanması, 2023 turizm sezonu öncesi ilçenin tanıtım çalışmalarında kullanılması planlanıyor. Büyük Resif, Küçük Resif, Paçoz Koyu ve C 47 Dakota Uçak Batığı, SG 115 Batığı, Pınar-1 Batığı, Orak Adası, Karaada, Yalıkavak, Gümüşlük ve belirlenen farklı noktalarda çekimler devam ederken dalış sporuyla yakından ilgilenen Bodrum Kaymakamı Bilgehan Bayar ve Bodrum Belediye Başkanı Ahmet Aras belirli bölgelerdeki çekimlere katıldı.  Bodrum ekonomisinde önemli bir yeri olan süngerciliğin de anlatılacağı belgeselde, Aksona lakabıyla tanınan sünger avcısı Mehmet Baş da çekimlere katılan isimler arasında yer aldı.   ",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/bodrum-un-zenginlikleri-belgesel-oluyor-9996.jpg",
    "publishedAt": "07 Ekim 2022 - 08:32"
  },
  {
    "sortId": 7,
    "title": "O ülke turistlere 500 bin bedava uçak bileti verecek",
    "description": "Covid-19 salgınından çok olumsuz etkilenen Hong Kong, turistlerin geri dönüşünü sağlamak amacıyla 500 bin adet bedava uçak bileti dağıtmaya hazırlanıyor.",
    "content": "Covid-19 salgınından çok olumsuz etkilenen Hong Kong, turistlerin geri dönüşünü sağlamak amacıyla 500 bin adet bedava Uçak bileti dağıtmaya hazırlanıyor. Hong Kong’da hâlâ yabancılara sağlık kısıtlamaları uygulaması geçerli olduğu için bu kampanya gelecek yıl için planlanıyor. Turistlerin geri dönüşünü sağlama operasyonunun maliyetinin iki milyar Hong kong doları (yaklaşık 260 milyon avro) olduğu tahmin ediliyor. Hong Kong turizm Ofisi Müdürü Dane Cheng, İngiliz televizyonuna yaptığı açıklamada, “Havaalanı yönetiminin, havayolları firmalarıyla imzalanan anlaşmaları sonuca bağlayacağını” belirtti. Cheng, hükümetin yabancı ziyaretçiler için konan Covid-19’a bağlı bütün sağlık önlemlerini kaldırınca kendilerinin de reklam kampanyasına başlayacaklarını söyledi. Hong Kong, ülke topraklarına giriş konusunda dünyada uygulanan en sıkı kısıtlayıcı önlemlere başvurdu. Bu denli sıkı önlemler, Çin’in uyguladığı sıfır Covid vakası politikasından kaynaklanıyor. Sonuç olarak, bu yılın ilk sekiz ayında adayı ziyaret eden turist sayısı sadece 184 bin oldu. Ziyaretçi sayısı, 2019’da 56 milyondu. Hong Kong, geçen ay, Covid karşıtı önlemleri yumuşattı. Adaya gelen yabancı ziyaretçilere uygulanan otelde karantinaya alma sona erdirildi. Bununla birlikte, Hong Kong Ukrayna savaşından da zarar gördü. Rusya hava sahasını kullanmaktan kaçınan havayolları firmaları ya seferlerini durduruyor ya da en uzak rotayı tercih ediyor. ",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/o-ulke-turistlere-500-bin-bedava-ucak-bileti-verecek-5126.jpg",
    "publishedAt": " 09 Ekim 2022 - 11:21"
  },
  {
    "sortId": 8,
    "title": "İstanbul'daki yabancı sayısı 1,2 milyon kişi",
    "description": "İstanbul'daki yabancı sayısı, Türkiye'deki illerle tek tek karşılaştırıldığında, 58 ilde yaşayanlardan daha fazla.",
    "content": "İstanbul'daki yabancı sayısı, resmi rakamlara göre 1 milyon 271 bin 279 kişi. İstanbul Göç Değerlendirme Toplantısı kapsamında İçişleri Bakanlığı sosyal medya hesabından paylaşılan bilgiye göre, İstanbul'da 8 ilçe; Küçükçekmece, Başakşehir, Bağcılar, Avcılar, Bahçelievler, Sultangazi, Esenler ve Zeytinburnu yen yabancı ikametine kapatıldı. Daha önce kapatılan Esenyurt ve Fatih ile birlikte yeni yabancı ikametine kapatılan ilçe sayısı 10'a yükseldi. Paylaşımda yer alan bilgilere göre, İstanbul'da, geçici koruma statüsü kapsamındaki Suriyeli sayısı 55 bin 829 kişi; çalışma izni, öğrenci izni, kısa süreli turizm gibi ikametli sayısı 715 bin 651 kişi; uluslararası korma kapsamında olan çeşitli statülerde mülteci sayısı 3 bin 799 kişi. Bu kapsamda, İstanbul'daki toplam yabancı sayısı, resmi kayıtlarda 1 milyon 271 bin 279 kişi olarak yer alıyor. Türkiye İstatistik Kurumu'nun (TÜİK) açıkladığı rakamlara göre, 2021 yılı sonu itibarıyla İstanbul'un nüfusu 15 milyon 840 bin 900 kişi. İstanbul'daki yabancı sayısının kent nüfusuna oranı ise yüzde 8. Yine TÜİK verilerine göre, Türkiye'deki 81 ilin 23'ün nüfusu 1 milyonun üzerinde. Bunlardan Van'ın nüfusu 1 milyon 141 bin 15, Tekirdağ 1 milyon 113 bin 400, Sakarya 1 milyon 60 bin 876, Muğla 1 milyon 21 bin 141, Denizli 1 milyon 51 bin 56 ve Aydın 1 milyon 134 bin 31. Dolayısıyla İstanbul'daki, resmi rakamlara yansıyan yabancı sayısı bu illerin nüfusuna çok yakın. Ayrıca, İstanbul'daki yabancı sayısı Türkiye'deki tek tek 58 ilin nüfusunda fazla. Paylaşılan rakamlara göre, 2022 yılının Nisan ayında İstanbul'daki toplam yabancı sayısı 1 milyon 309 bin 394 kişi iken bu sayı bugün 1 milyon 271 bin 279 kişiye düştü. İstanbul'da, bu yıl, 143 bin 457 yabancıya yasal işlem yapıldı. Bunların içerisindeki 83 bin 605 kaçak göçmenin 68 bin 210'u sınır dışı edildi. Sınır dış edilmek üzere 9 bin 105 kaçak göçmenin geri gönderme merkezlerindeki işlemleri devam ediyor.  ",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/istanbul-daki-yabanci-sayisi-1-2-milyon-kisi-2290.jpg",
    "publishedAt": "09 Ekim 2022 - 11:00"
  },
  {
    "sortId": 9,
    "title": "Adana'da gastronomi coşkusu başladı",
    "description": "Bereketin simgesi Çukurova’nın lezzetleri ile ünlü şehri Adana’da organize edilen ve lezzet tutkunlarının merakla beklediği, ana teması “Geçmişten Geleceğe Miras: Mutfak” olan 6. Uluslararası Adana Lezzet Festivali, dopdolu lezzetler ve güçlü bir programla kapılarını açtı.",
    "content": "Adana Valiliği’nin öncülüğünde adana Büyükşehir Belediyesi, ilçe belediyeleri, odalar ve sivil toplum kuruluşlarının iş birliği ve sinerjisi ile Adana’nın Gastronomi dünyasındaki yerini sağlamlaştırmak için organize edilen 6. Uluslararası Adana Lezzet Festivali kapılarını açtı. Geçtiğimiz sene üç gün boyunca 300 bine yakın ziyaretçi ağırlayan festivalin bu sene ziyaretçi rekoru kırması bekleniyor. Adana’nın geçmişten günümüze gelen lezzet mirasını geleceğe taşımayı amaçlayan Adana Lezzet Festivali, HiltonSA Oteli’ndeki konferanslarla başlarken, Merkez Park’taki festival alanında da Adana yemekleri lezzet tutkunları ile buluştu.  Merkez Park’taki 180 dönümlük alanda misafirlerini ağırlayan Türkiye’nin en büyük gastronomi festivali, büyük bir lezzet buluşmasına sahne olurken Adana ile özdeşleşen markaların açtığı stantlar önünde kuyruklar oluştu. 6. Uluslararası Adana Lezzet Festivali’nin açılışı Adana HiltonSA’da Adana Valisi Dr. Süleyman Elban ve Adana Büyükşehir Belediye Başkanı Zeydan Karalar’ın katıldığı törenle gerçekleştirildi. Açılış töreninde konuşan ve 500 bin ziyaretçi hedeflediklerine dikkat çeken Adana Valisi Dr. Süleyman Elban, “Valiliğimizin öncülüğünde tüm kent dinamiklerinin iş birliğiyle bu sene 6’ncısını organize ettiğimiz Uluslararası Adana Lezzet Festivali’nin startını veriyoruz. Pazar akşamına kadar misafirlerimiz için dolu dolu bir program hazırlandı. Bu sene çok fazla etkinlik yapılacak. Dolayısı ile bir önceki yılı muhafaza etmek yerine her yıl üzerine katarak ilerlemek istedik ve Adana’nın gastronomisini çok yönlü ele alan güçlü bir program hazırladık. Bu festivali onurlandırdığınız için çok teşekkür ediyor, başarılı ve keyifli bir festival olmasını diliyorum. Bu festival için aylardır hazırlık yapılıyor. Çok emek var. 500 bin ziyaretçi hedefi ile çıktığımız bu yolda bize destek verenlere çok teşekkür ediyoruz” dedi.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/adana-da-gastronomi-coskusu-basladi-9820.jpg",
    "publishedAt": " 07 Ekim 2022 - 15:01"
  },
  {
    "sortId": 10,
    "title": "TÜRSAB ''Gastronomi Treni'' ilk seferine çıktı",
    "description": "Gastronomi turizmi alanında TCDD ile iş birliğine giden TÜRSAB, Gastronomi Treni projesini lezzetleriyle UNESCO Yaratıcı Şehirler Ağı’na giren Afyonkarahisar’dan başlattı.",
    "content": "Gastronomi turizmini geliştirmek ve Türkiye’nin dört bir yanındaki birbirinden güzel lezzetleri misafirleriyle buluşturmak amacıyla TÜRSAB ve TCDD iş birliğiyle hayata geçirilen “TÜRSAB Gastronomi Treni” projesinin lansmanı Afyonkarahisar’da gerçekleştirildi. Proje, 7-9 Ekim tarihleri arasında Afyonkarahisar Motor Sporları Merkezi'nde düzenlenen GastroAfyon 2022 IV. Uluslararası Turizm ve lezzet Festivali ile eş zamanlı olarak başlıyor. Afyonkarahisar Motor Sporları Merkezi'nde gerçekleştirilen lansmana, Afyonkarahisar Valisi Kübra Güran Yiğitbaşı, Afyonkarahisar Belediye Başkanı Mehmet Zeybek, Türkiye Seyahat Acentaları Birliği Yönetim Kurulu Başkanı Firuz B. Bağlıkaya, Dumlupınar Bölge Temsil Kurulu Başkanı Bilal Şenel, Eskişehir Bölge Temsil Kurulu Başkanı Özgür Ersoy, Pamukkale Bölge Temsil Kurulu Başkanı Turan Köseoğlu, Gastronomi Turizmi İhtisas Başkanı Ömer Kartın ve Balıkesir Üniversitesi Turizm Fakültesi Öğretim Üyesi Prof. Dr. Murat Doğdubay katıldı.",
    "image": "https://www.turizmnews.com/images/haberler/2022/10/tursab-gastronomi-treni-ilk-seferine-cikti-4843.jpg",
    "publishedAt": " 07 Ekim 2022 - 11:41"
  }
]